/* Localaized network error alert message */
"An error occured while trying to connect to the server. Please try again later" = "Произошла ошибка. Попробуйте открыть приложение позже.";

/* Localized location services alert title */
"Location services denied" = "Служба геолокации отключена";

/* Localaized network error alert title */
"Oops..." = "Ой...";

/* Localized location services alert message */
"Please, allow this app to use your location" = "Пожалуйста, разрешите приложению пользоваться геолокацией.";

